export const TestimonialsList = [
    {subject:'Вся больница', name:'Anonym2345', date:'15.06.2021', text:'Доброго времени суток.' +
            ' В начале мая, а если быть точным, 13 числа мы с супругой были госпитализированы в 50-ую больницу ' +
            'в 6-ой корпус на 6 этаже с диагнозом Covid-19 …',
        link:'/testimonials/1'
    },
    {subject:'Хирургическое отделение', name:'Мария Сергеевна', date:'15.05.2021', text:'Я глубоко благодарен ' +
            'великолепным хирургам - академику Дмитрию Юрьевичу Пушкарю, проф. Александру Викторовичу Говорову, ' +
            'лечащему врачу Александру... Олеговичу Васильеву и …',
        link:'#'
        // link:'/testimonials/1'
    },
    {subject:'Врач Мишустин А.М.', name:'Anonym2345', date:'03.06.2021', text:'В больницу попала по направлению' +
            ' на консультацию, а затем на операцию. Врач Мишустин Александр Михайлович всё ' +
            'подробно …',
        link:'#'
        // link:'/testimonials/1'
    },
    {subject:'Вся больница', name:'Мария Сергеевна', date:'11.06.2021', text:'Отзыв о враче Садченко А. В. ' +
            'Операция прошла качественно и безболезненно. Чуткое и уважительное отношение к пациенту. ' +
            'Побольше бы таких специалистов! С уважением, …',
        link:'#'
        // link:'/testimonials/1'
    },
    {subject:'Вся больница', name:'Anonym2345', date:'15.06.2021', text:'Доброго времени суток.' +
            ' В начале мая, а если быть точным, 13 числа мы с супругой были госпитализированы в 50-ую больницу ' +
            'в 6-ой корпус на 6 этаже с диагнозом Covid-19 …',
        link:'#'
        // link:'/testimonials/1'
    },
    {subject:'Хирургическое отделение', name:'Мария Сергеевна', date:'15.05.2021', text:'Я глубоко благодарен ' +
            'великолепным хирургам - академику Дмитрию Юрьевичу Пушкарю, проф. Александру Викторовичу Говорову, ' +
            'лечащему врачу Александру... Олеговичу Васильеву и …',
        link:'#'
        // link:'/testimonials/1'
    },
    {subject:'Врач Мишустин А.М.', name:'Anonym2345', date:'03.06.2021', text:'В больницу попала по направлению' +
            ' на консультацию, а затем на операцию. Врач Мишустин Александр Михайлович всё ' +
            'подробно …',
        link:'#'
        // link:'/testimonials/1'
    },
    {subject:'Вся больница', name:'Мария Сергеевна', date:'11.06.2021', text:'Отзыв о враче Садченко А. В. ' +
            'Операция прошла качественно и безболезненно. Чуткое и уважительное отношение к пациенту. ' +
            'Побольше бы таких специалистов! С уважением, …',
        link:'#'
        // link:'/testimonials/1'
    },
    {subject:'Врач Мишустин А.М.', name:'Anonym2345', date:'03.06.2021', text:'В больницу попала по направлению' +
            ' на консультацию, а затем на операцию. Врач Мишустин Александр Михайлович всё ' +
            'подробно …',
        link:'#'
        // link:'/testimonials/1'
    },
    {subject:'Вся больница', name:'Мария Сергеевна', date:'11.06.2021', text:'Отзыв о враче Садченко А. В. ' +
            'Операция прошла качественно и безболезненно. Чуткое и уважительное отношение к пациенту. ' +
            'Побольше бы таких специалистов! С уважением, …',
        link:'#'
        // link:'/testimonials/1'
    },
]